00
491|401
707|496
276|427
244|285
414|250
250|715
250.03|511
493|397
507|424
411|250
401|496
250|401
707|825
250.01|998
511|491
425|493
496|729
V10|250
852|E825
411|276
250.01|411
413|794
295|794
518|250
571|427
785|285
197|250.52
428|424
496|401
276|428
536|337
401|250
996|403
428|250
424|401
250|414
340|710
584|599
518|728
425|250.02
728|276
250.8|401
682|250
428|496
V42|250.53
428|416
440|244
425|429
413|250.42
585|403
303|70
250|784
491|V46
426|790
250.01|276
536|263
305|300
250|278
185|250
427|285
402|250
786|401
38|995
511|V09
414|V45
250.92|403
250.02|218
428|584
530|250
41|V09
864|250.01
440|414
414|250.5
272|250
250.41|403
486|496
285|41
276|276
581|276
486|799
427|V58
V54|V43
250|272
438|331
V43|V58
250.02|295
707|681
428|427
428|486
427|427
250.02|272
?|401
280|276
599|682
496|250
599|340
276|V12
595|E879
277|250
279|41
427|998
349|112
560|789
403|276
V42|244
250|719
414|402
413|250
426|401
402|731
428|276
401|285
428|465
496|41
305|276
250.1|342
584|585
496|780
496|276
250.6|412
427|428
599|591
424|425
198|276
276|V42
722|780
250|274
250|716
496|296
456|414
585|786
560|250.02
401|274
276|518
434|486
414|401
799|414
427|348
V43|250
496|327
344|368
995|599
584|560
584|250
599|276
250.02|401
427|585
280|427
496|414
530|272
402|428
411|305
403|V15
250.01|715
780|599
784|288
250|780
70|287
351|401
403|V42
571|303
599|707
V42|250.01
511|285
707|250.7
710|401
250.42|403
510|446
403|162
599|436
427|196
V42|250.41
481|204
305|425
411|496
733|731
342|401
250.01|653
410|535
288|287
340|250
276|401
496|518
486|428
E932|250
496|V62
518|403
707|276
425|70
599|427
591|425
728|729
280|491
427|411
276|403
276|733
428|414
584|276
428|599
707|378
428|788
E939|296
424|285
250.8|707
585|V45
401|426
788|250.01
250.03|599
396|V10
401|272
786|250
599|459
590|560
250.01|244
276|285
300|278
250|V58
780|780
585|427
452|571
723|401
414|998
453|444
278|250.6
V18|?
995|414
250.02|V45
590|276
998|285
707|682
788|424
276|294
535|536
682|427
250|280
244|250
276|584
560|401
411|427
349|250.43
276|250
491|250
540|425
250.12|584
427|997
997|518
250|300
428|425
362|374
411|401
569|285
682|599
276|433
250|244
575|288
V49|250.82
552|403
599|413
203|287
426|425
196|733
995|250
492|427
250|664
V62|250
295|285
250.6|357
427|813
276|?
584|403
730|682
584|491
250.01|309
707|250
427|250.02
276|496
413|135
625|250
280|402
305|250
401|425
403|285
428|413
493|295
403|584
250.01|287
V85|425
348|507
276|272
276|780
424|414
585|428
427|290
V45|V10
496|427
155|707
150|198
427|403
426|411
599|79
799|491
162|555
403|250
E849|716
V45|790
584|349
427|810
427|426
491|527
491|723
428|591
202|496
862|338
851|721
466|285
250.52|250.42
42|250.4
278|244
411|493
585|424
535|535
425|276
401|784
707|27
401|593
707|731
E849|401
250|332
494|447
250.43|250.53
41|401
438|438
796|428
276|681
276|V10
536|401
414|411
599|584
410|428
403|585
250.6|493
733|719
585|438
780|427
V45|401
162|196
428|518
997|432
427|584
496|250.01
250.02|724
425|403
155|532
682|707
287|414
305|42
376|250
427|414
425|401
599|403
357|369
493|250
709|250
440|585
424|427
599|401
403|V49
70|780
682|728
569|250.02
296|733
425|250
780|401
682|250.6
250|V15
276|250.02
707|584
276|426
780|304
565|250
403|V45
V45|410
V49|294
305|250.02
780|250.6
518|276
427|496
284|784
997|560
E950|295
250.82|682
250.02|599
492|783
413|425
585|278
197|427
578|285
403|250.4
280|E888
730|41
70|411
782|250
276|280
411|412
730|443
427|786
710|715
280|780
413|276
428|428
250.02|294
411|996
276|110
404|584
496|218
780|426
428|585
707|425
491|286
197|197
997|403
728|275
?|?
788|496
518|427
825|838
197|574
250.01|427
E868|250
276|250.01
276|491
250.02|608
305|V64
518|507
250.4|585
518|511
486|276
427|599
491|733
427|276
599|995
263|276
574|250
276|789
250.01|493
403|275
599|278
411|491
276|250.82
411|414
562|428
285|571
250.2|584
414|412
496|280
415|250
427|517
591|590
E932|401
250.01|501
428|780
250.7|V49
599|428
511|518
427|486
250.11|276
425|427
412|401
41|E929
785|401
416|574
682|428
724|788
428|294
276|599
786|453
707|428
276|150
560|707
250.01|805
285|250
424|304
250|756
E858|410
585|496
411|402
41|604
135|518
428|403
250.12|276
413|V45
250.01|401
285|?
682|250.02
427|785
507|478
E924|E849
427|458
276|536
250.02|575
425|998
410|486
428|787
280|788
713|682
250|?
576|41
379|E878
599|562
280|614
578|295
428|250.92
428|998
250|787
572|198
202|250
428|70
599|790
295|401
585|285
578|211
789|599
434|427
V43|285
784|401
619|250
782|276
491|250.01
707|427
295|305
584|272
250.22|276
790|250
557|562
572|780
709|345
425|585
403|428
287|250
250|729
427|518
486|348
585|250.43
433|782
562|250
492|518
789|250
486|250.9
424|244
427|396
403|535
440|403
788|428
568|250
491|272
710|714
276|250.6
427|491
250.02|276
574|276
250|601
424|397
340|276
38|785
331|726
599|496
576|530
403|250.01
276|295
250.02|41
V17|250
411|998
276|112
586|427
682|253
197|198
585|414
285|737
584|425
201|493
292|276
785|728
550|V49
276|790
574|227
250.02|331
250.6|250.83
250|305
427|211
401|437
564|V45
250.8|571
591|414
250.53|362
428|491
396|397
272|616
305|427
585|425
287|578
286|493
250|530
731|730
599|250.41
403|496
305|305
285|788
V62|278
424|280
V17|786
486|401
411|250.8
304|724
349|723
211|401
V42|V42
599|250
250.41|585
578|250.02
401|721
486|493
427|250
41|250
515|250.6
799|276
413|272
V43|428
794|272
413|250.6
424|250.01
276|424
428|278
276|560
401|412
250.02|511
263|287
577|41
205|41
204|287
585|799
596|788
705|401
496|428
250|429
428|255
486|427
411|428
205|284
250.7|443
250.02|626
276|309
891|E818
94|707
E885|E849
707|250.6
427|272
250.92|805
403|996
427|593
440|707
278|276
574|560
785|41
V10|788
569|785
491|486
707|707
401|185
295|296
274|250.9
785|707
250.93|730
491|278
518|402
486|491
572|285
162|197
403|410
202|284
780|276
411|530
250.92|707
425|428
292|682
250.02|V58
599|288
780|E932
787|250
428|411
785|250.6
196|568
784|250
491|599
250.01|V45
515|496
250.02|403
244|401
404|585
427|600
411|250.03
250.02|595
403|185
276|787
490|401
496|211
788|664
285|599
724|401
250|V45
244|427
729|250.01
285|414
584|785
424|492
403|492
693|250
571|250
728|402
443|782
358|481
438|599
280|996
V70|427
250.6|250.53
250.01|305
511|997
440|682
250.41|250.6
368|250
581|584
433|342
250.02|342
461|276
722|564
250|427
682|596
410|401
457|682
413|414
599|250.02
427|203
E932|276
507|730
162|427
138|550
V42|403
198|599
453|453
427|401
428|707
401|300
427|425
922|401
599|250.6
719|729
250.6|536
599|41
428|250.02
E879|141
424|725
250|298
567|250.41
250.43|403
729|250
V42|276
780|492
496|413
276|558
511|157
794|401
491|577
414|250.02
584|428
492|250
285|714
493|401
574|574
518|250.92
276|415
706|41
285|427
427|412
252|427
784|780
250|558
309|250
280|621
714|790
615|276
276|250.12
682|E879
428|799
394|584
786|403
428|714
250.13|486
432|E812
781|250
250|799
998|V43
785|276
787|276
8|424
V85|558
585|998
427|250.6
285|535
411|794
598|285
410|285
578|496
411|518
293|276
276|490
404|285
595|788
496|303
428|401
794|786
518|496
436|428
362|389
112|250
599|599
726|716
427|287
571|70
577|276
424|424
250.01|295
584|285
276|998
491|250.02
707|401
278|250
401|414
496|208
276|70
250.02|428
250|462
591|250
380|401
305|401
V58|276
424|E849
958|730
250.8|355
788|596
428|997
70|276
276|153
342|250
197|516
620|616
496|585
486|250
724|250
440|581
250.02|397
465|?
414|272
486|414
V46|250
327|250.5
E849|428
453|401
296|401
518|786
411|V45
250.03|414
348|276
414|427
599|574
496|424
250.02|424
577|250
473|401
682|585
428|682
465|250
518|491
799|185
882|E906
401|794
648|250.03
285|401
250|V17
196|250
731|707
250.51|250.6
250.01|789
784|729
412|414
70|8
434|342
250.01|530
403|414
518|E865
276|788
780|250
434|424
402|250.4
599|291
250.92|401
411|250.01
425|514
969|780
171|V12
285|531
305|585
998|424
285|413
491|276
276|162
311|250
511|250.02
296|V09
567|789
8|250
301|276
250.01|428
413|571
295|342
285|290
785|681
346|250
571|V42
599|162
250|493
250.02|466
995|276
441|287
572|287
584|250.21
511|584
41|211
648|659
780|440
421|790
424|428
997|427
424|250
496|272
535|585
728|250
959|250
425|424
600|788
288|733
225|401
682|41
276|203
486|599
8|788
591|780
519|491
585|250.01
584|591
491|707
780|414
250.6|411
250.4|403
727|250
496|V12
272|401
415|728
276|38
300|301
790|571
493|414
428|?
289|453
599|998
415|560
403|427
413|401
584|402
599|E879
996|411
711|696
730|731
250.5|250.6
738|250
585|38
428|438
424|599
722|250
707|741
250.02|733
784|293
437|250
496|197
599|437
794|716
403|287
491|V15
491|300
38|518
599|425
591|562
444|427
496|716
250|722
424|276
303|250
707|204
250.03|714
V45|585
493|799
250.6|424
591|729
493|707
414|416
280|562
276|414
682|496
425|593
411|284
250.02|427
280|401
197|199
789|403
786|250.6
564|250
473|250
305|V08
427|V45
303|287
427|294
707|250.8
285|250.01
486|584
707|599
574|427
V10|244
250.11|250.6
292|998
585|250.6
496|535
41|414
401|250.6
682|262
496|285
599|433
411|585
790|358
346|?
496|E885
438|250
578|280
250.6|250.7
496|286
574|401
682|786
413|997
425|584
401|478
491|435
465|V08
459|707
719|721
496|997
135|414
566|250.4
997|263
788|250
428|506
284|786
38|486
516|410
998|724
250.01|556
337|250.6
599|799
425|411
V58|527
112|591
250.81|646
276|250.8
250|70
250.02|585
280|558
250.01|496
305|244
496|998
707|376
707|41
585|682
42|486
707|785
428|250.01
553|250
218|250
558|790
518|780
286|401
850|845
426|414
276|728
486|585
413|496
486|403
733|726
250.6|414
311|V62
807|E885
426|427
296|276
285|338
38|250
348|250
584|535
428|420
707|454
427|562
401|70
411|786
599|138
41|276
710|599
261|401
V45|V45
812|250
42|477
332|250
396|V43
567|585
425|693
729|278
284|401
729|459
707|403
599|715
197|562
250.13|112
530|401
280|428
599|294
578|530
584|518
250.01|553
599|530
805|518
786|530
584|250.82
250|402
427|416
648|250.01
250.01|403
E885|486
295|578
535|530
99|401
427|288
250.02|998
250.52|276
218|278
428|396
491|402
710|413
162|780
790|250.02
250|365
250.6|V15
715|272
151|250
300|250.6
787|V45
642|250
710|135
373|V08
577|357
272|250.6
996|V14
492|428
309|301
V42|287
453|585
202|135
995|38
518|707
487|255
211|562
428|V58
42|41
292|333
493|305
154|V58
728|428
220|250
428|250.41
287|437
998|496
493|428
789|8
412|250
250|496
518|553
997|411
599|292
276|425
736|V43
934|466
276|786
707|250.01
663|250
250.01|785
427|707
280|250
585|250.52
824|845
530|562
427|493
250.01|648
426|285
727|414
920|814
428|V45
292|250.93
V85|461
729|428
295|787
300|296
491|425
414|443
427|492
443|250
733|250
274|715
276|V45
427|710
428|402
203|250
998|428
428|250.4
280|211
?|427
70|285
401|9
585|250
730|244
438|729
590|590
511|414
428|493
584|287
571|496
496|331
233|401
250.8|788
682|744
403|599
511|112
276|368
482|250
403|789
591|V10
780|727
575|997
250.6|707
453|162
535|340
414|414
204|401
197|401
715|250
482|250.12
453|784
659|250
403|593
614|V10
280|442
414|745
786|493
786|780
197|158
94|276
348|250.6
250.03|659
707|250.02
250.02|616
250.01|786
599|434
427|424
V17|401
428|996
401|V45
799|250
453|428
575|250
401|250.5
285|276
536|250
784|345
753|250
428|280
276|782
250.01|V23
413|304
411|854
250.7|707
599|486
255|250.8
276|781
414|426
780|318
435|427
481|482
278|401
428|185
996|250
427|789
285|596
368|305
388|525
860|E884
518|424
440|518
518|401
873|873
250.42|428
780|786
397|518
276|V15
V45|995
682|995
300|401
996|286
250|443
790|V43
599|493
518|300
401|780
401|250.01
401|V15
303|728
285|E816
648|250
781|437
599|426
496|458
794|784
518|250.02
162|250
276|799
453|V10
319|401
272|244
444|403
V85|786
282|780
250.02|E942
401|493
682|250.51
425|996
162|198
584|424
276|263
786|V62
198|V10
295|496
276|493
453|250
591|599
560|599
244|V45
415|442
V58|162
250.6|428
286|250.02
584|780
276|342
294|401
250.01|453
401|?
198|428
250.02|414
250.13|427
998|998
293|294
403|304
496|278
V57|V43
250.6|250.42
564|V10
565|455
250.02|719
427|252
478|780
276|682
276|453
280|305
285|250.02
790|428
250.01|654
571|305
746|424
438|723
584|493
553|530
250|710
193|593
V45|250
411|287
V12|357
784|396
240|250
465|V15
250|V13
782|493
482|416
493|272
250.03|401
411|411
414|410
V45|413
V49|403
788|585
286|427
578|486
583|403
518|348
70|428
250.01|272
427|578
496|396
441|496
250.03|293
518|799
569|562
280|250.02
457|459
536|535
733|733
787|250.6
396|599
813|427
292|435
250|296
401|719
250.03|643
284|428
V58|401
276|278
303|496
536|250.02
411|424
433|250
162|414
413|736
627|620
789|569
599|331
250|593
493|250.1
293|E900
70|305
569|403
571|289
356|250
486|438
781|414
585|426
496|576
424|250.6
434|401
440|427
250|V12
493|E849
493|287
416|784
280|530
284|198
918|305
584|682
481|995
701|250
250.02|780
584|427
574|278
403|443
585|707
V54|250
410|707
295|335
276|E934
304|309
413|427
414|782
585|511
443|401
682|440
487|482
287|250.02
780|518
560|V15
594|596
425|426
427|434
430|396
V62|338
682|730
599|596
528|250
414|425
202|599
428|263
496|442
200|250
295|515
294|250
251|E932
996|428
557|578
427|V43
285|812
788|998
276|586
281|250
250.02|531
41|279
428|287
496|193
707|585
276|253
250.01|784
414|428
585|V44
403|425
437|438
135|250
398|427
287|276
250|349
285|V55
427|402
786|V12
250.6|250.51
496|70
293|285
491|305
511|453
E888|250
840|E927
305|402
648|648
428|285
682|457
496|786
38|263
280|218
601|599
261|518
812|812
276|250.42
591|403
250.83|276
590|401
401|294
567|403
427|433
250.03|492
304|401
599|305
710|583
250.02|519
135|250.01
780|250.92
427|E885
250.01|729
285|197
491|162
303|300
496|295
428|786
E888|283
295|625
276|311
355|250
496|V43
250.8|414
625|401
648|652
293|401
250.02|304
719|V54
785|427
250.1|414
295|568
E878|276
290|596
593|401
403|250.51
410|427
781|781
280|584
511|682
411|429
588|585
263|578
402|273
425|416
250.12|599
491|295
496|250.02
250.02|278
294|290
38|250.01
535|455
437|403
250.02|438
203|997
250|564
591|787
492|414
403|583
845|496
648|V27
250.02|535
428|410
584|8
511|276
706|401
250.02|?
780|578
807|402
280|786
576|157
276|41
784|E949
38|456
425|8
411|250.41
496|571
507|410
411|278
V10|V43
272|721
486|465
511|401
332|427
135|425
584|250.92
V42|571
250.43|V46
285|V45
276|185
719|414
401|244
681|278
780|782
427|250.01
444|496
453|578
682|E944
V43|599
423|413
996|599
491|403
285|278
427|787
425|515
562|682
250.01|599
572|276
599|585
276|287
403|453
491|581
250.82|595
276|707
647|250
280|V43
285|E885
584|337
346|250.01
584|466
427|812
515|458
780|E878
599|263
276|305
79|250
799|496
415|599
782|401
599|556
585|250.41
789|70
410|491
428|511
783|738
242|413
428|782
202|414
745|786
721|724
785|428
443|405
426|428
250.92|V15
584|511
295|493
300|785
250.81|571
295|293
707|362
466|250
591|250.01
309|493
285|303
820|865
V63|428
198|250
276|300
157|276
566|780
491|414
250.01|?
E888|719
250.5|362
682|250.01
401|716
518|255
242|V54
596|276
788|996
518|8
496|403
569|244
280|531
482|428
201|571
274|401
V49|427
301|301
516|276
599|646
493|250.13
577|280
280|783
682|202
295|250
785|426
486|272
427|682
607|735
250.02|515
276|E885
486|197
396|427
427|712
300|300
E944|401
556|496
424|585
564|250.6
599|348
567|577
284|789
304|486
780|305
715|V43
599|198
870|802
E878|440
357|401
428|250.6
V58|414
784|787
250.01|593
415|250.03
996|427
465|344
413|428
570|70
792|211
410|518
218|620
728|427
535|276
E885|357
250.02|425
428|V10
428|745
197|414
E888|331
244|250.4
250.8|782
396|250
790|41
413|403
276|438
398|428
535|401
250.82|731
518|585
493|112
426|424
486|V45
788|276
250.02|V12
486|38
578|250
569|564
282|493
276|573
493|276
425|496
285|V54
840|726
518|428
E884|E849
905|250.01
428|696
585|294
585|203
428|415
555|427
333|250
275|238
496|425
250|454
426|250
794|276
790|599
577|263
162|518
707|285
427|V42
530|531
191|305
552|?
792|401
459|250.8
496|515
401|729
404|428
507|427
285|428
424|681
569|276
304|303
507|38
867|599
340|401
998|707
250|285
250.6|719
719|285
250.52|491
599|V42
331|250.6
198|285
785|250.7
424|404
785|682
276|784
401|278
284|250
292|309
998|543
283|401
805|812
518|530
787|575
491|511
250.01|558
250.01|300
250.02|446
428|560
584|250.4
305|301
E885|250
453|599
291|496
997|787
493|V45
276|595
428|250.7
250|V43
250.02|112
198|427
425|305
492|401
861|865
444|443
682|250.8
496|715
V85|402
729|722
411|790
997|425
250.6|358
272|250.5
250.5|250.4
601|401
250.53|250.43
496|112
416|250.02
759|401
492|707
998|618
403|958
511|427
780|E850
250.81|730
790|518
998|427
707|438
403|722
995|584
496|305
496|558
276|591
403|305
785|303
726|401
493|250.01
276|E849
V85|428
786|414
780|E849
276|296
599|780
996|530
585|458
998|622
585|996
799|250.02
585|276
706|250
250.82|250.6
287|250.4
319|250
492|599
707|730
284|154
453|272
410|276
575|38
920|E849
785|599
682|906
153|250
285|997
486|453
286|250
411|250.92
428|250.8
681|250
535|211
780|294
486|138
455|272
250.01|425
599|787
434|402
648|665
280|532
496|V46
491|428
41|714
998|?
625|614
197|576
416|401
8|579
250.82|250.42
V85|250.02
562|995
428|272
411|997
435|784
V15|276
285|790
733|401
284|286
70|E933
428|E818
446|790
255|301
789|276
634|250.02
493|593
135|517
38|574
486|250.02
710|585
272|276
276|E888
403|518
592|340
496|486
38|286
250.02|571
425|481
157|285
V58|250
250.02|786
295|V15
571|244
250.6|438
300|250
780|584
715|401
784|427
288|414
599|788
411|250.02
276|585
288|560
576|496
780|438
780|729
403|707
805|923
599|112
785|998
295|250.02
433|V45
276|492
198|788
250.12|41
535|250
518|789
295|473
401|782
286|250.6
112|401
599|414
196|174
996|905
733|250.01
605|?
493|V85
496|282
411|285
276|458
V72|V58
293|780
263|295
244|V58
730|440
518|453
441|427
433|250.82
411|272
386|401
998|599
681|V58
428|423
357|V58
590|591
198|197
996|558
250.42|585
537|401
999|250
781|250.02
284|599
285|288
303|311
998|250.5
560|518
401|427
401|250.4
998|41
584|404
250.03|41
250|V49
560|493
401|530
996|E878
595|250.02
E888|401
585|584
432|250.02
250.42|496
577|401
285|250.41
802|403
780|726
403|416
799|428
250|311
530|578
728|E932
425|414
599|784
162|276
599|558
292|304
781|401
427|440
530|?
811|E816
411|403
780|574
585|444
820|599
250.02|584
783|787
153|491
424|719
584|293
427|530
786|427
493|745
41|250.02
511|250.01
291|303
296|E813
730|707
787|383
620|250
280|E932
837|825
428|303
?|331
250|785
411|784
162|496
808|585
276|527
453|511
427|625
518|558
599|E888
424|434
571|599
458|427
784|272
285|562
789|401
331|293
427|535
682|401
788|295
448|603
789|?
112|272
780|564
250.4|493
571|401
591|592
518|446
250.6|337
250.92|786
715|729
491|285
250|553
789|250.8
278|272
285|530
276|581
785|584
401|512
491|287
250.81|276
162|208
996|785
682|424
724|V45
250.92|428
413|250.02
151|197
E878|250
518|486
493|478
397|414
998|250.02
518|584
276|304
682|272
272|300
305|250.01
441|780
277|250.03
410|250.02
153|197
263|414
721|V45
556|599
571|E933
278|305
493|327
807|E888
493|959
584|250.1
577|293
294|296
458|250.6
294|486
411|244
V63|276
496|593
E932|294
403|198
446|530
250|346
490|599
403|282
493|518
428|789
414|440
428|492
424|410
729|784
396|410
428|923
250|288
196|276
574|250.01
511|250
250.6|278
403|355
998|414
250.01|342
496|411
496|433
722|V72
562|112
280|585
998|250
196|250.02
293|585
348|599
401|V10
780|E939
608|414
427|398
V43|414
585|349
518|278
569|V10
250.01|285
491|V13
295|197
530|427
733|276
435|250
530|536
V15|V12
250.02|722
410|414
38|403
403|250.6
8|733
250|685
453|872
512|250.01
496|135
304|305
403|780
250.01|V58
344|414
780|998
437|414
428|378
250.8|294
590|250
368|784
599|V45
287|412
293|599
584|38
413|250.92
285|211
253|562
996|730
250|275
38|276
480|401
493|427
428|922
242|401
427|?
414|788
402|250.02
427|E878
410|578
997|788
584|571
250.8|295
348|V45
599|285
250.02|648
155|197
737|250
285|780
585|599
421|427
997|682
786|786
466|401
276|724
518|599
276|813
496|453
250.03|593
8|427
413|285
428|202
250.02|241
283|569
305|V14
250.01|280
681|250.6
515|V46
198|721
411|250.6
584|197
303|291
707|713
780|E935
585|162
784|784
250.41|682
299|41
197|285
707|272
70|250
403|272
202|401
331|41
584|413
205|285
42|112
578|599
305|?
189|198
250.01|331
285|E818
790|682
428|V42
440|?
250.52|401
331|401
V58|V43
590|38
403|94
295|V58
428|311
413|V10
250.53|V42
496|596
564|309
424|250.13
493|724
571|493
840|250
250.02|396
424|342
E888|276
404|250
70|490
607|605
427|443
493|V58
150|427
515|710
788|401
250.01|642
197|496
V72|412
296|278
453|427
434|515
592|592
250.02|682
250|426
427|435
443|272
492|780
453|202
250.6|401
428|162
250.6|288
218|616
785|486
410|415
511|585
295|575
263|428
250.13|276
250.01|414
53|250
274|250
70|493
276|242
535|571
577|785
434|428
511|196
715|250.6
276|255
250.41|581
411|280
401|290
451|276
493|300
518|618
785|414
574|285
427|311
414|530
401|276
799|?
172|403
401|V12
238|780
491|426
342|784
496|162
512|162
569|250
293|?
250.82|707
301|250
276|466
250.22|428
736|250
781|724
402|272
585|280
873|E849
785|?
593|428
996|413
433|433
584|401
411|286
41|E878
998|733
E878|427
998|682
303|401
38|585
714|402
E880|E849
394|250.92
250.92|414
E880|873
434|507
250.41|642
263|278
965|787
413|281
413|250.01
780|593
496|301
552|496
196|185
V42|250.51
285|785
250.6|518
707|V58
401|536
205|414
455|401
428|426
305|780
710|716
552|401
157|197
285|553
276|250.2
788|198
421|38
365|564
410|585
427|788
729|401
567|496
788|414
411|396
730|250.6
411|785
571|250.8
250.02|346
490|593
250|331
996|414
707|440
584|396
786|784
572|572
280|571
410|996
276|710
438|276
403|250.41
788|53
730|785
250|284
728|41
250|437
486|518
285|250.92
303|790
572|151
578|571
493|244
790|287
410|250
250.02|242
V15|396
707|571
789|787
427|780
250.82|574
403|250.82
786|496
592|414
425|250.4
428|250.03
518|414
996|285
V64|250
507|425
710|295
780|357
578|428
218|618
410|305
496|490
727|727
797|250
595|428
820|913
560|250
276|571
250.02|785
280|403
250.33|276
491|995
291|41
250.02|660
780|290
491|585
444|707
805|511
112|787
E933|?
426|?
53|428
202|285
428|41
V42|785
202|522
284|203
250.5|414
294|250.02
250.6|250.52
287|780
V15|250
571|286
428|250.52
682|733
280|496
413|492
357|250.6
496|584
242|684
112|263
728|250.03
V12|250
276|486
427|920
707|250.03
446|518
428|458
285|518
250.01|892
401|599
53|204
428|V85
276|250.4
799|288
585|514
611|250.6
276|995
412|411
427|286
780|428
250.02|945
789|285
560|404
453|426
276|693
250.01|722
552|702
493|278
162|428
250|656
724|427
250|403
599|317
276|V58
789|576
812|?
41|425
783|719
V42|112
571|789
294|787
344|724
429|250
427|512
357|276
591|285
453|591
250.01|882
300|564
414|331
250.6|112
251|250.01
444|250
507|438
196|197
491|427
287|401
707|94
466|493
447|401
401|296
138|745
427|438
342|787
8|401
202|250.6
738|722
250|V10
282|V10
304|496
711|712
486|162
599|781
425|303
261|427
250.13|V08
644|655
575|276
453|496
458|276
515|250
276|731
413|531
682|276
278|296
707|807
338|250
792|250
441|425
648|642
250.02|305
707|V85
427|576
599|290
53|250.02
295|585
882|41
263|8
786|511
562|434
584|581
578|458
112|995
564|414
869|E892
280|578
V45|428
599|729
784|342
250|242
V42|250
276|131
496|402
312|401
424|138
250.6|263
276|244
295|292
783|294
599|410
496|710
724|720
585|588
250.7|785
289|304
490|250
710|707
250.02|790
204|288
250.82|377
250.01|564
305|571
518|340
402|412
250|465
285|459
250|413
413|599
536|V15
728|599
599|272
E888|E849
250.22|425
276|791
250.01|41
741|276
515|V12
280|535
309|401
V45|250.4
496|574
340|518
558|276
411|780
403|V85
440|440
427|719
410|199
V42|414
414|715
402|413
425|250.01
413|443
296|250
780|287
424|278
V42|401
571|250.01
280|556
719|V43
?|493
787|496
996|V43
E950|300
477|250
491|784
305|272
327|466
414|294
707|E929
157|518
576|428
250|V64
295|276
496|516
403|511
999|250.01
203|794
574|V85
250.01|721
492|788
112|736
344|564
591|596
414|789
585|440
250.82|414
402|424
398|396
515|276
733|208
873|920
425|780
250.02|433
466|79
414|403
403|V12
413|584
196|427
682|573
291|250.02
435|276
401|V58
438|997
V15|401
305|70
304|250.02
433|204
V45|V15
276|465
719|250
996|707
250|788
998|780
733|724
599|38
344|453
584|426
414|686
188|788
453|250.01
428|293
707|255
285|496
413|595
826|E880
357|250
493|788
583|250.5
250.82|305
707|996
496|789
287|V42
342|153
V85|278
466|E849
196|198
997|250
296|458
567|584
599|V54
786|491
250.01|296
621|496
300|414
729|272
584|278
593|414
584|368
722|414
416|396
440|250
786|715
571|574
599|745
487|250.42
785|250.81
250.22|70
424|135
357|682
396|518
465|518
276|E936
296|333
591|584
250.83|317
681|681
599|518
250|V42
427|560
394|287
285|477
584|536
276|997
286|518
733|428
719|255
682|E878
250.01|682
812|726
425|599
531|530
70|571
496|284
V63|401
558|562
285|998
780|425
432|784
427|429
285|533
724|727
413|79
309|E947
204|511
357|574
331|294
250|533
211|535
198|162
441|401
250.02|659
276|593
496|287
714|250
599|424
258|787
440|905
511|530
404|414
844|E885
780|300
585|288
411|V65
250|433
276|E942
584|790
344|781
304|250.6
440|285
285|578
250.4|583
493|473
263|707
585|569
427|V12
591|585
805|250.92
414|585
453|707
584|414
568|311
997|512
276|413
V45|403
682|304
285|V85
250.13|V42
238|250
348|305
427|202
331|787
403|582
427|280
493|621
787|729
250.02|135
427|595
211|211
70|789
728|295
424|496
276|275
425|440
486|995
E885|276
290|428
424|413
581|521
789|571
907|780
584|411
250.03|427
410|244
272|311
413|424
285|E880
426|V42
425|41
553|593
429|414
250.02|244
459|V72
319|521
427|250.82
496|482
573|737
530|276
285|713
280|707
785|286
197|428
996|276
537|285
466|250.02
793|790
786|585
403|424
276|881
507|788
618|623
518|515
808|518
573|250
780|V72
250.12|410
425|402
584|788
404|486
600|250
424|356
707|735
425|491
562|401
707|424
577|786
403|278
682|716
535|285
682|261
428|514
496|562
280|311
413|780
711|730
V85|276
250.01|110
560|250.5
458|250
250|V85
710|272
599|386
427|E947
154|707
414|429
577|560
414|250.6
290|437
730|401
250.02|285
285|287
451|414
453|285
568|562
428|340
414|724
428|466
998|580
250.02|788
599|511
711|250.01
682|785
780|496
250.81|V42
821|401
997|401
358|244
847|847
617|218
997|553
112|799
410|599
428|711
276|553
423|414
492|530
197|584
514|250.01
401|305
851|427
599|250.82
491|250.03
512|V15
70|414
593|433
263|250
786|486
535|553
293|275
518|V45
250.02|200
E928|250
780|908
723|719
507|780
453|250.02
303|569
287|342
850|427
250.02|492
560|250.42
250|41
345|300
242|250
287|V10
284|204
285|412
496|530
730|496
794|427
398|285
196|789
974|403
722|401
250.03|?
304|276
648|424
V63|250.52
566|250.02
531|537
707|595
572|995
789|183
411|440
428|727
V85|719
8|203
250.6|250.43
250.03|V15
272|414
577|577
250|733
414|783
577|250.53
603|585
642|648
372|414
577|414
682|250.42
682|998
365|401
511|V58
250.01|582
518|466
608|493
518|218
285|250.8
652|648
420|496
285|E888
276|293
38|998
578|286
403|70
287|285
518|295
724|789
440|401
428|455
V12|401
401|413
342|333
162|401
780|591
707|294
574|425
276|969
581|599
578|396
518|311
789|305
8|276
250.03|652
250.41|780
V58|466
V10|401
276|345
250.6|276
591|401
250.01|E885
424|411
780|250.4
242|241
780|V46
434|250.4
496|519
987|493
786|E849
294|414
250.8|786
427|570
284|276
401|714
511|428
428|434
426|410
786|714
197|157
196|285
197|272
569|578
V57|V57
784|298
599|728
496|591
599|242
607|733
428|250.43
681|401
996|560
728|922
303|912
599|564
250.42|250.6
723|355
592|591
250|327
682|413
276|440
278|V85
V64|401
707|518
923|401
238|238
427|163
807|923
790|276
682|287
414|244
560|998
491|799
496|244
337|427
250.4|571
710|403
584|V42
425|250.8
560|564
250.02|709
730|250
185|275
577|997
250.01|426
991|553
440|731
812|401
427|564
290|353
453|584
496|611
427|41
424|426
424|288
578|41
486|780
425|244
491|303
451|707
428|250.51
784|781
E942|414
41|532
511|162
574|202
V42|427
402|425
536|276
998|571
558|250
250.92|389
459|402
250.01|824
788|278
909|E878
593|250
276|250.41
518|458
276|197
211|41
292|414
434|780
244|530
428|297
250.03|276
V85|401
496|V49
414|496
E939|496
284|427
293|496
753|728
599|V10
276|250.23
E888|225
344|240
38|305
276|530
492|724
250.01|790
427|305
285|411
799|427
947|E861
403|38
682|404
958|250.01
518|493
272|530
569|305
295|414
38|250.1
599|435
496|412
585|110
584|250.01
599|879
289|593
311|401
250.02|577
836|E928
41|250.03
861|401
459|250
415|428
250.6|252
862|805
496|263
428|916
560|276
486|V42
427|197
435|428
577|341
997|511
427|284
998|296
557|401
560|560
724|358
331|250
411|203
276|564
250.03|891
205|V42
411|584
515|402
276|344
427|223
788|E938
459|457
491|780
428|404
787|455
682|680
250.6|250.41
284|518
250|424
410|411
414|V58
573|426
799|287
282|250
723|250
410|997
682|357
516|429
799|278
348|585
428|277
396|584
196|997
729|429
300|780
396|276
135|?
742|491
250.01|535
284|70
584|562
410|396
198|486
250.5|250.01
414|780
536|272
444|447
197|997
560|427
518|E938
721|401
599|536
403|286
250.92|276
V58|789
496|599
305|518
586|782
425|413
591|427
626|250
V10|V45
250.6|294
585|789
38|398
596|437
250.02|378
496|722
425|530
250.03|274
611|786
410|496
882|401
V45|414
707|V42
536|250.6
724|724
566|305
250.52|428
428|E878
428|921
155|491
496|592
263|599
250|477
198|174
311|?
933|787
515|403
780|250.02
840|285
518|997
519|272
575|250.6
496|788
722|425
197|276
290|250
285|789
427|E942
250|E932
584|728
250|562
785|423
491|996
599|491
616|626
584|707
492|492
782|425
486|682
707|788
305|296
E932|250.4
280|537
403|490
311|530
574|571
286|425
456|70
716|790
411|426
820|276
272|577
305|786
428|305
435|782
710|515
997|250.82
250|268
250|294
V15|272
435|244
585|536
327|272
250|600
491|785
493|296
789|572
250.03|648
424|E888
996|334
304|722
440|250.41
E849|402
493|280
585|518
250.11|305
441|276
457|250.01
599|733
70|446
196|V10
413|515
535|301
250.01|E888
411|789
189|404
454|250
V85|?
780|285
626|401
435|414
401|695
E932|465
403|578
42|428
250.81|403
425|786
730|711
574|535
511|493
511|512
989|250
424|349
284|250.7
553|300
382|351
707|E932
574|38
789|250.6
998|997
428|296
288|401
276|596
250.01|201
568|289
E878|428
280|625
242|362
198|198
276|331
584|250.41
428|459
507|250.02
202|998
250.92|278
250.53|815
402|533
585|493
413|287
577|573
426|276
428|515
569|585
599|?
8|578
340|414
401|715
340|599
578|283
94|250
710|250
V85|250
787|403
730|453
V14|250
585|404
604|599
682|285
335|250
591|593
278|530
305|791
342|438
435|401
250.91|V27
428|412
295|250.12
250.02|716
574|518
721|250
780|340
577|305
569|211
491|441
8|196
680|V64
780|783
276|288
38|996
250|412
312|244
599|8
276|298
443|250.6
576|250
496|415
294|311
428|288
414|599
428|796
599|438
560|496
250.01|915
518|995
348|379
780|331
590|780
486|294
285|681
411|682
682|356
E924|682
38|421
250.01|53
112|295
682|414
288|780
403|289
295|294
511|787
425|250.92
648|649
250|459
250.03|411
250|786
599|402
250.6|733
515|V10
727|401
428|593
710|424
682|278
266|250
342|250.6
202|446
785|496
403|41
491|416
560|788
284|305
786|716
780|272
414|413
401|564
425|250.6
426|250.6
426|403
205|250.02
714|427
189|530
496|787
428|250.42
242|681
427|E888
486|987
287|595
786|276
511|202
681|727
780|295
397|426
746|401
285|V12
424|403
682|530
786|238
518|518
453|396
428|38
E947|599
596|401
250.92|426
451|250
789|789
786|285
496|300
805|427
285|112
250.42|276
250.53|250.6
70|401
250|696
511|486
250|535
V65|250
664|250
196|414
794|414
250|V27
41|41
493|443
599|593
293|250
440|424
E849|290
550|250
311|346
38|599
486|250.6
403|998
493|250.02
V58|272
722|250.01
294|244
403|280
512|413
786|396
515|428
451|441
197|492
411|599
944|682
590|585
413|332
794|530
410|250.7
491|787
276|V85
780|435
572|571
285|286
627|244
458|301
424|250.8
516|162
189|584
V17|?
426|599
414|536
616|625
305|306
344|250.53
599|724
296|309
410|682
38|491
780|343
403|?
456|496
260|564
486|997
721|413
424|518
414|584
295|E888
496|905
250|357
285|813
788|?
288|276
718|250
411|577
189|250
414|719
552|280
790|E932
287|821
625|285
518|416
40|276
V45|250.8
518|411
427|790
511|425
V45|244
70|250.6
707|305
574|403
560|792
250.8|428
435|412
250.02|715
599|368
456|303
292|E939
599|620
70|530
427|515
295|428
585|784
285|E886
292|780
8|789
V10|530
433|428
787|724
710|41
729|274
596|455
558|272
V63|425
411|492
250|648
250|V63
396|457
599|578
458|558
276|416
516|53
788|290
276|473
424|519
183|276
571|558
250.1|276
410|607
578|535
816|882
780|402
511|535
250|478
491|135
617|617
535|427
411|560
427|709
410|434
873|401
199|250
599|608
491|562
557|569
295|792
42|591
244|490
V85|466
437|342
518|V10
560|296
414|424
437|573
496|511
427|601
250.02|707
577|340
276|511
250.52|518
462|?
414|V12
285|715
305|311
584|577
707|786
785|112
250.5|365.44
E935|41
304|304
626|620
491|519
648|V15
578|707
453|616
413|518
590|250.02
340|595
401|428
824|599
280|799
571|295
300|272
217|401
496|443
276|577
396|404
496|250.6
786|461
287|788
428|V43
250|281
316|692
997|431
285|272
577|428
401|295
573|284
309|412
285|E878
340|733
250.01|518
V45|412
401|781
599|786
410|425
338|185
414|285
V12|V58
709|782
997|285
535|428
410|272
202|V12
244|280
618|250
627|401
263|453
491|410
255|250.81
438|V57
507|250
348|250.8
278|784
198|414
428|V12
573|599
250|276
486|578
648|644
E812|924
491|V10
584|997
425|608
V58|278
574|995
996|585
427|V10
428|V54
218|218
599|35
300|530
648|647
397|560
396|403
780|733
585|780
491|424
486|411
397|294
998|617
722|727
424|780
287|682
198|997
799|7
813|998
305|728
403|682
577|585
403|V46
293|600
250.02|996
595|41
413|238
524|525
244|276
493|575
8|428
V62|301
V54|496
362|250
V58|V45
701|278
112|?
V85|327
788|250.92
250.02|411
E937|E884
414|V15
427|300
560|780
787|317
535|575
272|412
486|41
995|250.8
151|560
486|473
425|E885
304|250.01
276|250.92
70|456
707|459
724|272
250.1|493
491|438
250.82|287
682|790
456|53
590|995
414|593
851|518
250|457
250.92|41
808|428
401|600
401|785
425|696
730|425
V45|438
197|V45
E849|562
414|238
821|428
837|250
593|788
V45|250.6
425|V45
486|8
153|280
759|599
287|244
V85|780
466|244
427|250.3
V85|788
434|715
38|404
V42|250.6
599|592
999|496
425|571
250.01|278
250.8|681
276|274
276|715
511|424
E878|443
403|553
296|530
285|396
648|250.02
425|V10
715|414
465|427
998|560
493|599
599|208
584|189
493|486
305|250.03
278|780
250.01|477
280|435
535|584
571|593
682|682
V58|8
291|250.92
253|255
882|250
850|998
427|441
276|357
416|780
780|250.01
482|414
196|428
789|493
41|427
70|722
162|285
250.01|578
250.02|607
42|250.02
273|276
433|414
415|292
428|579
416|402
753|788
428|250.82
288|162
287|473
616|250
794|723
305|428
413|V15
41|272
414|250.01
287|250.01
603|428
E870|414
281|890
491|518
599|789
276|924
428|578
428|292
785|438
401|250.02
785|250.02
305|577
710|202
250.22|599
599|287
428|722
322|288
303|571
110|250
805|585
276|792
403|581
285|244
599|516
780|535
585|250.02
592|599
242|E942
135|285
250.01|413
799|V45
8|V15
789|250.53
331|781
287|E849
298|780
599|250.8
287|465
250.02|525
157|250
780|?
285|564
825|250
291|577
427|397
515|70
428|519
250.01|660
584|648
427|728
250.92|715
996|E879
250.01|663
518|785
722|285
577|584
496|E849
9|456
617|250.01
518|560
599|293
285|786
202|E933
808|807
411|295
V44|250
250.02|493
E885|910
585|443
486|250.03
112|305
590|428
292|250
577|578
162|788
799|295
79|787
924|E884
343|250
466|427
496|V45
995|486
204|518
599|250.81
427|E950
428|244
E882|E849
342|730
250.02|8
298|301
411|511
997|444
493|584
434|351
250.42|424
285|E935
584|496
250|706
415|157
414|250.92
415|496
927|250
455|536
585|535
599|396
401|805
342|414
577|733
286|729
250|355
719|401
428|530
427|E934
250.02|487
291|780
153|293
578|272
280|112
289|8
648|670
575|285
296|250.6
250.03|403
250.03|199
820|285
250.92|V58
567|682
323|41
789|250.02
730|403
590|573
263|427
280|599
285|255
276|382
154|788
560|530
196|496
285|250.6
573|356
287|428
250.01|537
585|486
996|444
291|250
410|403
821|285
493|413
250.6|70
250|721
553|564
291|305
250.6|681
620|296
V45|593
728|285
136|428
595|780
112|41
332|285
348|V66
427|278
250.02|382
786|785
250.12|496
112|276
573|276
403|435
403|531
622|414
581|428
287|E933
354|250
272|305
280|534
277|446
246|250
250.42|583
486|511
V43|401
202|428
303|794
280|518
8|535
E947|V49
348|V42
280|564
303|780
250.02|437
452|305
362|402
444|681
443|491
534|567
401|787
204|997
427|569
496|342
250.81|707
620|278
576|276
250.03|496
537|276
402|V45
348|438
787|244
E885|840
721|433
276|303
707|611
558|333
287|562
404|599
358|790
280|189
?|250
351|351
411|340
737|414
403|250.8
576|573
V15|416
496|733
789|425
560|491
599|250.92
805|780
599|515
340|162
403|396
369|781
599|174
599|280
276|189
428|5
577|574
560|452
998|E879
585|250.12
511|786
250.02|574
578|250.6
493|445
278|416
286|296
200|284
V58|493
491|413
584|203
711|250.6
70|714
428|242
401|433
557|250.01
411|250.81
437|290
342|530
486|300
V42|707
493|250.6
276|411
250|438
584|789
312|318
789|338
496|288
494|250
250.12|287
250.13|401
38|682
250.7|414
459|401
336|V64
E888|802
620|620
425|272
444|440
486|564
996|402
530|530
733|729
560|428
741|E942
785|250.4
414|746
491|411
250.6|305
397|250
162|786
808|E885
V62|297
282|365
296|250.01
411|410
250.11|682
250.51|428
272|600
491|515
726|250
242|599
428|433
998|423
250.01|724
292|303
429|425
425|396
250|351
785|996
403|429
473|473
415|276
491|331
493|530
530|211
V45|V12
444|428
786|593
562|455
486|402
723|518
438|535
785|410
463|?
250.11|250.51
413|250.8
V23|250.01
998|E887
424|786
493|787
285|E849
427|592
8|507
585|581
733|707
V58|?
852|401
805|337
284|197
401|443
924|E917
V15|414
724|414
714|V58
250.03|625
276|E932
250.7|250.41
810|E888
599|218
787|553
486|519
E879|293
945|E924
250.41|492
41|289
482|276
456|285
478|591
788|412
250.01|707
155|682
507|496
348|342
496|438
244|274
496|E878
996|V58
524|729
599|311
250.13|250.6
345|250
?|591
250.6|427
427|430
584|327
584|458
404|276
381|250
530|305
584|250.02
V45|272
403|E947
427|799
493|294
250|E933
294|331
410|564
585|401
403|250.43
396|197
424|553
710|305
782|799
482|518
276|714
511|789
425|486
998|250.03
535|V44
413|493
805|E884
788|493
250.51|401
433|492
507|599
324|571
38|425
557|560
682|625
250.8|357
V85|386
873|599
250.01|301
625|218
412|458
572|486
571|263
292|969
V45|396
250.82|401
625|220
250.01|424
552|295
599|594
410|413
453|307
682|403
434|599
571|518
574|496
726|414
305|281
403|252
205|428
357|203
998|250.6
276|996
285|440
79|790
723|V15
428|564
250.01|575
403|486
707|486
250.01|402
250|574
428|8
E812|250
250.03|272
414|404
584|41
348|403
723|250.02
781|584
424|564
198|196
E878|V10
250.41|250.7
V15|780
340|491
276|396
507|250.82
780|291
301|296
595|250
374|401
V85|338
403|753
276|583
250.01|718
211|787
285|458
496|478
242|782
403|411
496|8
786|244
453|203
724|719
486|285
79|287
252|278
414|287
300|V17
710|428
428|342
250.02|V15
566|250
386|250
162|997
276|578
404|250.4
574|626
250.92|V45
573|577
436|427
723|780
295|357
780|V43
300|716
491|250.6
511|280
823|780
285|823
434|585
272|185
682|782
733|905
285|698
123|304
70|585
377|428
707|263
296|272
682|8
331|?
E885|401
420|287
812|599
786|250.01
493|492
493|V10
284|E933
585|250.53
196|780
517|333
162|493
344|596
413|466
303|V64
560|294
427|413
276|729
41|693
560|997
V42|272
522|274
422|425
V42|444
276|836
571|E885
V49|401
V15|V10
201|414
153|789
250.01|465
424|250.02
396|511
295|E956
530|403
562|787
E935|250.02
E947|496
491|584
581|305
338|780
250.82|427
456|593
250.4|250.6
807|723
278|?
424|272
38|427
8|285
736|244
415|427
789|584
453|486
599|492
413|402
250.01|730
337|536
584|V15
250.01|585
250.03|681
496|728
780|278
403|E932
250.12|250.52
276|284
250.4|428
311|458
996|410
202|571
276|E931
V62|272
728|496
553|620
V54|278
276|456
446|496
620|493
507|348
425|280
250.93|?
578|446
276|455
427|784
585|578
444|823
424|423
428|737
892|250
998|E878
427|410
711|250.5
452|8
250.52|496
242|786
309|305
414|296
599|487
617|250
E935|401
V50|610
571|291
280|E849
411|438
242|722
574|404
786|402
584|296
616|218
711|599
492|250.42
250|998
255|244
722|724
V42|997
426|250.01
V62|244
285|332
204|303
805|876
440|428
707|493
357|536
824|825
444|285
211|414
787|272
584|850
511|V10
599|821
518|425
415|282
41|599
787|873
38|496
710|288
79|?
428|562
427|738
276|535
493|713
466|780
682|204
711|996
V85|41
303|305
262|997
198|722
491|530
278|646
336|344
486|E965
575|573
250.02|491
434|276
428|E884
789|414
596|403
411|250.42
584|V85
464|461
569|792
781|729
458|244
153|250.81
38|584
496|682
785|585
373|250
250.02|787
585|453
287|571
285|V42
250.01|311
250.1|401
250|810
860|E812
198|250.51
577|112
263|70
593|276
599|250.9
250|259
758|216
585|250.42
574|V62
250.6|295
707|457
303|338
295|564
411|724
428|274
242|585
70|?
574|197
428|453
396|424
722|272
491|998
415|453
425|278
493|204
750|285
428|999
788|716
806|276
250.01|607
729|414
250.51|362
425|238
250|V61
682|597
799|707
567|305
692|253
574|303
879|E888
425|197
433|722
276|250.81
327|780
403|440
250.02|591
250|724
585|250.4
276|E933
789|596
782|782
204|79
996|682
344|707
285|560
242|723
491|423
424|402
434|403
403|295
601|V55
428|290
250|228
250.8|53
486|157
314|278
425|490
250|373
496|250.51
250|319
998|E870
955|882
197|250
557|496
507|560
295|799
70|70
250.01|780
441|250
648|663
682|958
490|?
250.02|70
413|295
591|618
197|188
250.01|444
276|592
276|402
250.92|V65
998|535
309|V15
432|250.5
427|38
424|416
426|812
789|199
492|250.4
276|384
380|79
578|427
997|276
459|695
424|295
711|402
303|E888
427|V15
305|403
584|286
518|E950
250.02|518
110|319
518|327
397|402
426|753
575|535
996|416
V45|599
845|250
197|368
610|401
112|486
785|571
647|V25
197|789
433|401
250.6|250.12
276|250.51
250.01|E879
41|593
V15|112
707|416
250.42|404
250.11|253
707|784
786|289
682|459
250.8|682
250|789
280|962
782|250.6
204|593
344|425
860|585
250.6|945
518|272
530|787
577|424
426|787
458|285
V42|V45
196|560
428|807
518|280
296|305
53|414
756|346
787|784
486|303
786|250.02
285|456
785|275
492|E885
780|274
250.92|490
592|250.01
428|715
402|414
404|396
730|250.8
E934|724
250.92|285
250.4|404
413|412
440|250.7
276|154
599|153
578|564
433|781
250.02|458
707|710
307|250
411|V43
438|781
250.01|438
518|577
560|578
707|447
908|E929
V46|401
250|V16
403|533
250.13|250.43
493|786
428|E849
250.52|427
569|569
569|560
255|285
518|682
598|403
278|414
585|785
250.8|438
594|788
V58|112
250.6|250.5
486|198
785|E916
280|626
528|521
787|438
250.8|?
202|780
511|272
787|401
486|462
427|192
272|433
411|433
403|438
396|799
156|198
511|496
564|276
496|348
997|414
311|428
276|252
787|?
682|714
518|305
997|453
481|202
401|459
424|530
945|402
413|721
802|599
41|680
958|276
413|274
280|285
285|799
413|278
440|496
571|276
435|V58
410|402
94|285
466|593
486|185
41|790
623|623
805|403
584|998
558|211
383|382
276|337
560|441
401|250.52
599|296
272|536
428|204
424|V45
466|786
492|412
577|278
293|428
276|243
250.41|404
864|860
427|531
276|8
276|785
250.02|284
515|491
438|491
138|414
585|447
731|41
493|V09
805|584
611|250
444|998
553|569
426|496
V58|V13
403|434
440|715
278|493
560|591
250.6|585
591|8
733|788
276|9
512|414
591|598
349|599
799|560
250.11|560
252|250
496|440
250|659
453|276
278|427
426|426
625|346
530|511
998|412
786|794
276|446
786|781
250.11|403
404|491
138|427
996|405
424|250.92
733|727
162|512
427|594
303|250.8
414|535
415|401
322|250
298|250
491|255
799|530
250|794
446|511
682|924
404|518
794|426
515|518
426|512
305|695
584|280
958|945
295|648
E879|401
599|70
799|401
112|756
426|272
707|443
787|787
276|348
733|530
403|790
533|401
536|112
705|250
280|8
447|414
601|601
202|250.02
250.5|401
518|413
411|250.82
289|250
569|428
250.02|625
135|276
250.01|568
304|296
244|272
V15|305
428|E885
427|552
680|401
427|162
496|426
250.6|788
616|701
553|278
584|733
174|250
807|873
850|881
572|599
411|486
599|298
799|515
599|250.01
428|733
496|V10
286|285
596|998
53|V07
787|218
434|250
780|312
41|285
584|70
790|790
198|585
537|427
492|493
619|616
558|401
276|783
784|490
789|E878
682|112
402|238
276|404
250.92|496
250.6|820
348|995
492|812
486|789
614|250
396|398
285|295
584|196
429|250.5
312|250
V45|?
532|401
402|496
486|710
519|599
789|781
284|250.01
785|444
305|493
242|435
807|E828
250.92|780
515|E947
403|721
196|281
997|250.6
E878|414
456|427
719|780
289|272
250|473
250|571
622|305
599|E885
540|555
707|414
250.01|E887
151|401
211|250
487|70
233|250
491|466
591|493
682|250.5
599|V15
420|402
512|250
591|567
V64|414
303|715
518|998
414|786
789|211
285|455
250.52|250.6
227|465
428|79
250.82|276
198|287
303|721
285|532
578|414
805|805
681|V15
433|V12
V58|345
786|162
437|V12
396|414
428|728
250.01|997
292|250.01
584|410
250.6|303
780|368
250.22|493
807|401
295|780
572|70
920|401
250.02|530
304|250
346|401
287|783
980|?
250.81|?
860|518
511|560
289|401
41|784
696|401
250|877
294|E939
250.01|486
357|338
799|411
276|E941
486|517
276|250.03
397|396
218|625
E881|250
782|285
V58|424
250.01|646
428|V66
433|250.8
411|397
428|V15
412|V12
414|794
788|599
38|38
716|250
599|577
280|784
492|285
466|414
411|282
348|E812
808|E881
250.02|496
250.03|780
250.01|V42
486|404
711|682
575|250.8
591|287
198|41
558|558
346|311
411|E942
401|365
585|300
404|389
404|250.41
585|272
530|426
707|198
41|424
E932|780
577|250.02
593|591
250.03|303
496|995
780|V10
473|782
250.11|558
41|250.6
682|693
323|278
424|997
440|730
599|197
567|599
250.13|340
585|595
348|486
780|443
785|730
590|V58
411|204
414|?
286|578
11|707
722|V45
427|490
428|286
303|250.01
255|276
358|V46
788|342
724|250.6
585|70
424|707
413|E884
411|V42
496|?
780|996
728|250.12
682|518
E936|289
285|425
618|401
710|493
288|197
276|202
564|535
250.51|414
157|189
250|626
340|250.03
414|305
70|242
401|840
301|915
263|425
154|425
562|V12
998|836
845|E885
285|305
250|343
491|202
V70|496
250.83|348
V43|E878
41|707
577|780
681|250.7
135|272
515|714
429|401
516|458
493|331
276|332
567|428
38|389
250.03|424
474|780
411|707
250.8|276
620|599
403|570
41|496
693|E930
910|E885
648|250.81
451|496
493|162
42|38
V42|V58
428|444
428|725
410|280
276|435
435|280
197|560
646|590
204|428
456|280
997|E878
799|585
250|34
486|508
250.01|674
802|815
532|783
724|285
154|250
70|295
250.8|714
618|305
611|41
250.83|496
250.02|277
558|?
511|411
599|560
135|786
157|427
E885|171
162|787
E917|331
747|424
682|584
250.8|E849
518|535
782|250.02
785|840
571|V08
280|424
244|278
225|414
733|198
401|455
38|482
585|560
799|250.52
556|285
401|372
996|453
413|250.51
411|V17
780|466
790|250.22
867|250.6
348|780
202|458
591|250.53
532|530
345|493
481|250.02
705|648
410|584
250.42|710
162|585
293|242
401|238
574|568
998|413
750|414
997|543
425|574
414|250.82
518|250.01
250.03|535
311|290
601|250
453|289
707|780
386|733
286|787
291|401
250.83|536
198|263
250.13|414
428|112
285|154
441|593
311|493
786|428
413|733
485|250
398|414
263|202
490|250.8
845|278
285|493
342|428
578|276
250.02|729
250|E947
782|250.22
789|V58
276|198
590|205
425|785
567|135
722|518
183|250
596|599
289|287
112|425
197|571
428|991
425|831
560|562
250.93|401
591|492
682|280
599|718
515|455
250|428
250.52|362
496|V15
285|282
576|577
250.01|294
296|453
998|736
203|427
396|402
496|707
396|724
428|338
277|41
813|733
599|284
344|336
728|401
437|562
401|707
245|401
250.6|599
794|412
331|343
397|424
411|710
459|272
486|287
599|E816
585|411
584|592
780|256
276|557
428|595
710|204
496|E935
413|280
428|E932
250.02|802
276|317
309|331
577|535
425|787
276|117
278|277
850|486
272|278
493|590
427|840
250.4|250.5
490|714
?|276
786|V49
258|997
425|909
404|436
648|250.51
711|716
707|728
496|719
491|682
250.02|279
250.01|255
808|808
599|694
413|998
571|250.02
401|582
296|?
491|443
250.02|197
285|584
427|459
707|197
276|250.83
785|V45
E888|427
424|714
996|38
820|E888
420|135
733|?
344|66
573|427
648|282
112|578
250.22|250.6
721|715
286|511
162|511
324|427
569|274
491|112
198|560
486|440
575|599
428|790
197|263
434|959
493|218
496|397
428|260
V15|278
280|455
536|458
486|733
780|873
404|295
564|V58
197|296
574|280
438|41
244|382
199|401
E826|550
486|112
303|577
250.52|244
172|250
595|591
V85|414
496|747
560|584
E814|E849
272|585
362|366
722|722
799|599
250.8|345
253|250
799|344
250.51|585
250.02|266
250|518
305|496
462|53
196|584
592|428
V15|V15
436|336
250.6|995
728|786
494|413
707|747
584|444
781|784
458|404
250.6|41
780|327
481|276
427|577
693|785
788|41
286|V58
493|202
401|V49
558|787
415|424
515|401
780|721
785|995
404|250.6
403|466
599|625
585|730
250.4|V58
425|728
204|780
427|431
433|238
401|522
850|584
440|780
532|535
427|E930
V42|724
413|782
999|459
569|401
785|403
285|707
250|663
714|311
431|427
486|250.82
465|276
V65|715
493|41
198|411
557|518
70|250.01
753|573
600|278
416|403
707|404
340|681
250.02|300
42|276
250.02|533
235|443
584|580
493|135
599|V58
599|719
585|255
295|537
491|790
682|997
721|780
427|275
780|41
816|41
575|424
585|287
710|729
585|405
162|785
574|414
816|824
710|517
292|453
428|319
507|342
995|428
70|690
277|414
780|275
562|V45
711|998
V54|599
285|294
569|455
403|786
785|402
414|682
682|94
416|250
250.81|780
198|250.01
203|401
453|250.9
402|250.01
8|293
780|403
250.01|920
536|530
288|403
786|272
648|669
389|794
300|E950
997|250.01
286|305
244|786
486|289
578|250.01
401|731
154|780
616|707
401|465
712|250
574|997
850|511
574|250.6
576|562
530|V12
599|710
250.91|661
486|707
480|787
E944|785
E878|453
250|458
599|V09
682|564
507|995
250.02|V10
557|278
303|425
403|250.02
599|E939
681|41
790|211
295|571
780|250.5
507|112
997|438
707|327
413|593
530|338
442|453
593|250.01
618|788
294|428
427|558
493|731
599|204
560|331
204|217
428|94
560|V10
427|238
268|276
789|287
496|783
135|377
780|707
E821|250
V85|174
531|562
E888|V10
185|788
780|191
438|959
482|599
357|730
568|401
786|438
707|250.43
585|E878
38|428
280|715
412|V45
162|250.02
250|568
998|V09
456|572
250.02|997
41|V45
420|411
786|996
E878|202
799|791
348|576
458|787
276|199
787|V60
154|250.8
996|496
396|401
427|242
428|710
332|250.8
424|305
276|318
801|458
575|576
995|410
E849|250.6
345|277
427|714
27|883
558|250.6
893|345
455|280
997|41
530|244
305|802
724|714
425|404
42|272
780|478
250.02|794
403|368
344|318
707|998
590|41
805|424
996|482
70|V10
276|79
726|250.41
411|311
276|200
250.6|413
599|575
967|E980
272|458
427|250.8
410|426
397|394
112|250.02
455|562
790|V45
786|719
250.02|38
V85|416
250.02|789
196|697
262|276
218|626
996|401
515|784
824|401
70|403
751|401
41|403
518|873
533|250
789|428
424|532
428|164
478|401
263|780
780|808
780|303
250.13|458
593|785
284|202
648|646
748|276
305|491
250|620
721|428
953|250.41
780|416
250.01|647
E932|783
557|707
438|433
441|441
V11|V11
410|440
275|712
202|425
276|261
255|518
788|V10
518|287
444|305
711|250
428|490
799|250.8
707|344
411|535
568|530
553|294
403|807
41|682
197|196
285|558
402|580
680|276
648|250.92
428|792
493|780
789|560
591|276
250.03|882
507|276
572|789
303|788
780|585
808|250
486|250.01
348|573
553|401
784|344
356|401
552|518
437|401
389|250
707|729
250.43|250.6
V66|199
290|V66
790|403
424|491
571|585
46|79
496|404
204|250.52
411|578
?|244
458|V08
997|250.53
785|425
282|70
250.7|250.52
410|250.6
305|424
458|401
518|358
348|344
574|789
218|280
280|E880
571|456
799|781
599|V43
599|429
403|263
578|287
996|786
276|705
9|996
813|E816
250.01|174
528|E931
997|590
E878|285
435|272
496|487
496|564
478|250
411|300
490|799
