00
162
250.7
427
682
410
493
486
428
518
414
780
202
487
626
719
715
873
250.1
444
250.6
562
157
560
584
491
787
403
250.8
434
250.11
577
707
550
574
786
996
296
782
590
V58
599
802
38
578
182
404
726
959
440
424
250.82
201
V57
333
861
466
346
441
614
820
276
351
801
380
8
250.03
278
250.22
724
433
188
250.13
553
307
575
42
540
511
250.12
153
288
446
436
435
790
530
250.81
280
215
53
496
648
532
196
250.92
882
852
250
785
592
438
482
79
292
536
507
398
386
283
415
250.02
585
789
733
294
189
425
197
552
361
784
808
453
402
198
295
564
285
618
227
723
995
297
729
807
345
823
812
998
593
716
721
225
700
601
356
286
958
566
516
426
208
962
556
535
660
625
416
226
193
928
154
986
989
437
722
458
430
997
694
591
850
860
945
94
531
573
411
185
218
608
569
183
576
310
969
571
805
522
331
442
851
401
291
600
456
557
533
420
727
241
565
730
824
151
V67
54
274
290
821
920
253
35
781
710
340
528
747
305
728
537
348
558
413
515
621
273
394
512
813
944
681
155
965
514
714
570
173
250.01
41
289
572
794
642
485
526
595
9
421
287
214
451
461
309
250.4
825
250.31
616
275
423
822
251
117
220
711
199
211
250.83
661
98
627
306
376
455
205
70
921
342
311
112
500
174
429
799
235
693
788
513
596
432
980
964
663
490
355
323
465
312
586
924
659
395
443
568
293
555
238
992
200
298
654
610
644
300
914
240
V63
47
481
332
734
250.41
459
708
843
736
604
338
250.42
244
864
473
646
534
977
255
480
933
383
431
519
191
478
368
378
448
239
447
362
250.2
5
718
655
303
141
494
527
34
680
844
806
284
611
48
301
3
738
66
588
706
756
327
203
135
732
179
976
V53
349
230
252
357
250.52
783
620
867
475
510
845
658
567
935
999
796
212
352
335
725
250.21
664
831
V55
474
180
934
277
39
250.23
266
223
?
464
492
156
250.3
150
581
922
250.33
379
880
470
462
657
82
V25
501
281
685
457
242
890
210
983
607
826
967
633
720
804
463
360
161
854
751
405
385
853
603
170
341
V54
115
216
865
883
250.43
V56
237
524
263
709
454
885
250.93
617
656
692
847
204
792
250.9
350
835
282
810
972
337
236
152
836
652
36
551
396
164
911
529
233
184
320
815
942
344
970
966
261
377
665
322
923
299
862
250.32
803
272
891
791
582
994
671
622
158
31
871
304
483
705
136
384
228
643
149
445
358
866
893
793
881
495
990
110
359
195
131
382
88
336
477
594
800
886
619
160
737
250.5
598
388
10
187
363
171
580
541
375
347
147
941
797
324
897
78
353
250.51
172
879
686
V43
759
816
V71
219
114
968
250.53
834
814
840
634
904
696
250.91
194
903
354
192
704
369
892
952
245
746
669
521
991
217
318
745
314
878
11
795
84
175
602
695
163
397
683
452
308
422
133
207
833
838
645
939
142
374
832
753
987
579
417
717
V26
V45
963
647
735
957
325
916
75
641
623
817
955
57
848
863
542
982
49
145
870
975
